Repository: q231950/btlb
Catalog: *.lproj/AppShortcuts.strings
Languages: de

# open search shortcut phrase 1 ${applicationName}
source: Open search in ${applicationName}
de: Öffne Suche in ${applicationName}

# open search shortcut phrase 2 ${applicationName}
source: Search with ${applicationName}
de: Suche mit ${applicationName}

# open search shortcut phrase 3 ${applicationName}
source: Search in ${applicationName}
de: Suche in ${applicationName}

# open search shortcut phrase 4 ${applicationName}
source: Search ${applicationName}
de: Durchsuche ${applicationName}

# open search shortcut phrase 5 ${applicationName}
source: Perform search in ${applicationName}
de: Such mit ${applicationName}

# renew shortcut phrase 0 ${applicationName}
source: Renew with ${applicationName}
de: Verlängere mit ${applicationName}

# renew shortcut phrase 1 ${applicationName}
source: Renew Items with ${applicationName}
de: Verlängere Entleihungen mit ${applicationName}

# renew shortcut phrase 2 ${applicationName}
source: Renew Books with ${applicationName}
de: Verlängere Bücher mit ${applicationName}

# renew shortcut phrase 3 ${applicationName}
source: Renew Media with ${applicationName}
de: Verlängere Medien mit ${applicationName}

# renew shortcut phrase 4 ${applicationName}
source: Renew with ${applicationName}
de: Verlängere mit ${applicationName}

# renew shortcut phrase 5 ${applicationName}
source: Prolong with ${applicationName}
de: Verlänger' mit ${applicationName}

# renew shortcut phrase 6 ${applicationName}
source: Renew using ${applicationName}
de: Verlänger' Bücher mit ${applicationName}

# renew shortcut phrase 7 ${applicationName}
source: Prolong using ${applicationName}
de: Verlänger' Entleihungen mit ${applicationName}

# renew shortcut phrase 8 ${applicationName}
source: Extend books with ${applicationName}
de: Verlängere mit der ${applicationName} app

# renew shortcut phrase 9 ${applicationName}
source: Extend items with ${applicationName}
de: Verlängere Entleihungen mit der ${applicationName} app

# renew shortcut phrase 11 ${applicationName}
source: Please renew Items with ${applicationName}
de: Verlängere bitte Entleihungen mit ${applicationName}

# renew shortcut phrase 12 ${applicationName}
source: Please renew Books with ${applicationName}
de: Verlängere bitte Bücher mit ${applicationName}

# renew shortcut phrase 13 ${applicationName}
source: Please renew Media with ${applicationName}
de: Verlängere bitte Medien mit ${applicationName}

# renew shortcut phrase 14 ${applicationName}
source: Please renew with ${applicationName}
de: Verlängere bitte mit ${applicationName}

# renew shortcut phrase 15 ${applicationName}
source: Please prolong with ${applicationName}
de: Verlänger' bitte mit ${applicationName}

# renew shortcut phrase 16 ${applicationName}
source: Please renew using ${applicationName}
de: Verlänger' bitte Bücher mit ${applicationName}

# renew shortcut phrase 17 ${applicationName}
source: Please prolong using ${applicationName}
de: Verlänger' bitte Entleihungen mit ${applicationName}

# renew shortcut phrase 18 ${applicationName}
source: Please extend books with ${applicationName}
de: Verlängere Bücher mit der ${applicationName} app

# renew shortcut phrase 19 ${applicationName}
source: Please extend items with ${applicationName}
de: Verlänger' Bücher mit der ${applicationName} app

# renew shortcut phrase 21 ${applicationName}
source: Renew Items with the ${applicationName} app
de: Bitte verlängere Entleihungen mit ${applicationName}

# renew shortcut phrase 22 ${applicationName}
source: Renew Books with the ${applicationName} app
de: Bitte verlängere Bücher mit ${applicationName}

# renew shortcut phrase 23 ${applicationName}
source: Renew Media with the ${applicationName} app
de: Bitte verlängere Medien mit ${applicationName}

# renew shortcut phrase 24 ${applicationName}
source: Renew with the ${applicationName} app
de: Bitte verlängere mit ${applicationName}

# renew shortcut phrase 25 ${applicationName}
source: Prolong with the ${applicationName} app
de: Bitte verlänger' mit ${applicationName}

# renew shortcut phrase 26 ${applicationName}
source: Renew using the ${applicationName} app
de: Bitte verlänger' Bücher mit ${applicationName}

# renew shortcut phrase 27 ${applicationName}
source: Prolong using the ${applicationName} app
de: Bitte verlänger' Entleihungen mit ${applicationName}

# renew shortcut phrase 28 ${applicationName}
source: Extend books with the ${applicationName} app
de: Bücher verlängern mit ${applicationName}

# renew shortcut phrase 29 ${applicationName}
source: Extend items with the ${applicationName} app
de: Verlängere mit ${applicationName}
